[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "link-exploder",
  "code-styler",
  "editing-toolbar",
  "obsidian-timestamp-notes",
  "media-extended",
  "media-notes",
  "templater-obsidian",
  "obsidian-paste-image-rename"
]